// Reveal transition strings

PluginName = "显示";

LeftToRight = "从左至右";
RightToLeft = "从右至左";
TopToBottom = "从上至下";
BottomToTop = "从下至上";
TopLeftToBottomRight = "从左上角至右下角";
TopRightToBottomLeft = "从右上角至左下角";
BottomLeftToTopRight = "从左下角至右上角";
BottomRightToTopLeft = "从右下角至左上角";
